[Translator]
Name=Дмитрий Павельев <mitrafun@gmail.com>

[frmMain]
mnuFindTarget.Caption=Select &область...
mnuPrimaryMonitor.Caption=&Главный монитор
mnuSecondaryMonitor.Caption=&Второстепенный монитор
mnuRecordScreen.Caption=&Полный экран
mnuISOMPEG1standard.Caption=ISO MPEG-1 стандарт ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 стандарт ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 стандарт ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 часть 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 часть 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 стандарт ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 транспортный поток ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Расширенные кодеки... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 часть 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Режим
ActionManager.Categorys.&Tools=Инструменты
ActionManager.Categorys.&Help=Помощь
mnuSettings.Caption=&Настройки...
mnuAbout.Caption=&О программе...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Запись изображения и звука
mnuRecordingOnlyAudio.Caption=Запись звука
mnuRecordingTheGame.Caption=Recording Game
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware Encoder settings...
mnuAudioCodecsSettings.Caption=Audio Codecs settings...
mnuCustomSize.Caption=&Custom size...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Register...
mnuBuy.Caption=&Buy...
ActionManager.Categorys.&Register=&Register
mnuAddRecordingArea.Caption=Add recording area...
mnuEditRecordingAreaList.Caption=Edit recording area list...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Информация
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS : 
gbxVideo.Caption=Video
chkAudio.Caption=Настройки аудио устройства
lblAudioDrive.Caption=Устройство:
lblChannel.Caption=Канал: 
lblSampleRate.Caption=Частота дискретизации: 
lblQuality.Caption=Quality:
chkRecordCursor.Caption=З&ахват указателя мыши
chkBalanceReposition.Caption=При перемещении области записи будет перемещаться главное окно.
gbxHotkeySettings.Caption=Настройки горячих клавиш
chkRecordHotkey.Caption=Запись: 
chkPauseHotkey.Caption=Пауза: 
chkCaptureHotkey.Caption=Снимок:
chkFindTargetHotkey.Caption=Назначение:
lbledtOutputPath.Caption=Путь назначения:
btnOK.Caption=&OK
btnCancel.Caption=&Отмена
Caption=Настройки
lblMin.Caption=Минут
lblSecond.Caption=Секунд
lblAfterCompletion.Caption=После завешения
gbxRservationRecord.Caption=Ограничение времени записи
chkRecordingTimeLimite.Caption=&Включено
gbxLanguage.Caption=Настройки языка
lblLanguage.Caption=Язык:
lblVideoBitrate.Caption=Битрейт : 
lblAudioBitrate.Caption=Битрейт : 
gbxVideoEncoding.Caption=Видео
gbxAudioEncoding.Caption=Аудио
btnRestoreDefaultSettings.Caption=&По умолчанию
lblCaptureFormat.Caption=Формат файла изображения снимка:
lblUsingMultiCore.Caption=Использовать многопоточность: 
gbxMouseEffect.Caption=Выделение мыши
chkEnabledMouseEffect.Caption=Включено
lblMouseEffectColor.Caption=Цвет:
lblMouseEffectSize.Caption=Размер:
gbxTimeLimitSettings.Caption=Опции
rbTimeLimitDoNothing.Caption=Ничего не делать
rbTimeLimitStartNewRecording.Caption=Начать новую запись
rbTimeLimitExitProgram.Caption=Выйти из программы
rbTimeLimitShutdown.Caption=Выключить компьютер
gbxWatermarkSettings.Caption=Добавить водяной знак на видео
chkUseWatermark.Caption=Использовать водяной знак
lbledtWatermakrImagePath.Caption=Путь к изображению: 
lblOpacity.Caption=Прозрачность: 
gbxWatermarkImagePosition.Caption=Позиция
lblVideoQuality.Caption=Качественный:
lblEncoderThreadCount.Caption=Кодер Нити:
chkShowFPSOverlay.Caption=Показать FPS Overlay
gbxGameRecording.Caption=запись игры
lblColorConversionQuality.Caption=Качество преобразования цветов:
pmnuPrefixDateTime.Caption=Приставка + дата + время
pmnuProgramNameDateTime.Caption=ProgramName + Дата + Время
pmnuUserIDDateTime.Caption=Идентификатор_пользователя + Дата + Время
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Дата + Время
pmnuPrefixLocalizationDateNumber.Caption=Приставка + LocalizationDate + Number (#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + LocalizationDate + Number (#)
pmnuUserIDLocalizationDateNumber1.Caption=Идентификатор_пользователя + LocalizationDate + Number (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + LocalizationDate + Number (#)
pmnuPrefixNumber1.Caption=Приставка + Number (#)
pmnuPrefixNumber2.Caption=Префикс + Кол-во (##)
pmnuPrefixNumber3.Caption=Префикс + Кол-во (###)
pmnuProgramNameNumber1.Caption=ProgramName + Number (#)
pmnuProgramNameNumber2.Caption=ProgramName + Кол-во (##)
pmnuProgramNameNumber3.Caption=ProgramName + Кол-во (###)
pmnuNumber1.Caption=Число(#)
pmnuNumber2.Caption=Число(##)
pmnuNumber3.Caption=Число(###)
pmnuHelp.Caption=&Помогите...
ledtFileName.Caption=Имя файла:
chkHideDragCursorInRecordingArea.Caption=Скрыть перетащить курсор в области записи
gbResizeVideo.Caption=Изменение размера
chkResizeVideo.Caption=Изменение размера видео
lblResolution.Caption=Разрешение:
lblResizeQuality.Caption=Качественный:
lblGIFFPS.Caption=FPS:
lblGIFQuality.Caption=Качественный:
gbxGIF.Caption=Настройки GIF
chkGIFIncludeCursor.Caption=Включите курсор
chkResizeGIF.Caption=Изменение размера и GIF
lblGIFResolution.Caption=Разрешение:
lblGIFResizeQuality.Caption=Качественный:
gbResizeGIF.Caption=Изменение размера
rbTimeLimitHibernate.Caption=Hibernate компьютер
tsGeneral.Caption=генеральный
tsGame.Caption=Игра
tsResize.Caption=Изменение размера
gbxMicrophone.Caption=Настройки микрофона
lblMicrophoneInputSource.Caption=источник входного сигнала
gbxEncodingSettings.Caption=кодирование
gbxGameRecordingPerformance.Caption=запись игры
lblStageOfPipeline.Caption=Стадия трубопровода:
lblDecoderResolutionCompatibility.Caption=Декодер Совместимость Разрешение:
lblWatermarkLeftRightMargins.Caption=Левые, правые поля
lblWatermarkTopBottomMargin.Caption=Сверху, снизу Маржа
gbxCalcFPS.Caption=Рассчитать FPS
lblCalcFPSInterval.Caption=Интервал:
lblCalcFPSMS.Caption=миллисекунды
lblCalcFPSRoundMode.Caption=Круглый режим:
gbxFPSLimit.Caption=FPS Limit
chkFPSLimit.Caption=FPS Limit
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Ограничение FPS при записи
chkCaptureIncludeCursor.Caption=Я и NCLUDE курсор
chkUseCaptureImageWatermark.Caption=Добавление водяных знаков для захвата изображения
lblFPSLimitMode.Caption=Режим:
tsMouseLeftClickEffect.Caption=Щелчок левой кнопкой мыши эффект
tstsMouseRightClickEffect.Caption=Щелкните правой кнопкой мыши эффект
chkMouseLeftClickEffect.Caption=Добавьте Щелчок левой кнопкой мыши эффект
lblMouseLeftClickEffectStyle.Caption=Стиль:
lblMouseLeftClickColor.Caption=Цвет:
lblMouseLeftClickEffectSize.Caption=Размер:
lblMouseLeftClickLineWidth.Caption=Ширина линии:
chkMouseRightClickEffect.Caption=Добавить мышь правой кнопкой мыши эффект
lblMouseRightClickEffectStyle.Caption=Стиль:
lblMouseRightClickColor.Caption=Цвет:
lblMouseRightClickEffectSize.Caption=Размер
lblMouseRightClickLineWidth.Caption=Ширина линии:
chkMouseCursorHighlightEffect.Caption=Добавить кульминационной эффект курсора мыши
lblMouseCursorHighlightEffectColor.Caption=Цвет:
lblMouseCursorHighlightEffectSize.Caption=Размер:
tsMouseCursorHighlightEffect.Caption=Выделите эффект
tsMouseCursorSize.Caption=Курсор Размер
chkRecordingAreaAroundTheMouseCursor.Caption=Запись область вокруг курсора мыши, когда запись
gbxWebcamSettings.Caption=Вебкамера
chkWebcamOverlayToVideo.Caption=& Добавить веб-накладку на видео
lblWebcamList.Caption=Вебкамера
btnWebcamPreview.Caption=& Предварительный просмотр ...
btnWebcamSettings.Caption=& Настройки ...
gbxWebcamPosition.Caption=Позиция
lblWebcamLeftRightMargins.Caption=Левые, правые поля
lblWebcamTopBottomMarings.Caption=Сверху, снизу Маржа
lblStartFilenameNumber.Caption=Начальный номер по адресу:
chkHiddenRecordingArea.Caption=Скрытая область записи
tsRecordingArea.Caption=область записи
lblWebcamFormat.Caption=Формат:
btnAllReset.Caption=&Сброс...
chkShowHideFPSHotKey.Caption=Показать / скрыть FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Показать / скрыть область записи:
gbxScreenRecording.Caption=запись экрана
lblCaptureMethod.Caption=Способ захвата:
chkShowRecordingAreaMiniControl.Caption=Показать мини-контроль области записи
chkAlwaysOnTop.Caption=&Всегда на вершине
lblFrameRateMode.Caption=Режим частоты кадров:
gbxHiddenRecordingArea.Caption=Скрытая область записи
chkAlwaysHideRecordingArea.Caption=Всегда скрывать
chkHideRecordingAreaWhenRecording.Caption=Скрыть при записи
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Скрыть, когда приложение свернуто или скрыто
chkUseTrayIcon.Caption=Использование и TrayIcon
chkHideAppWhenAppMinimized.Caption=Скрыть приложение, когда приложение минимизировано
chkHideAppWhenAppStarts.Caption=Скрыть приложение при запуске приложения
btnVideoQualityCustom.Caption=Пользовательские ...

[frmAbout]
btnOK.Caption=&OK
lblDescription.Caption=Personal Use Only (non-commercial)
btnSendReport.Caption=Сообщить об ошибке...
Caption=О программе
tsInformation.Caption=Информация
tsLicense.Caption=Лицензионное соглашение
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Расширеннае кодеки
chkUseVFWCodec.Caption=&Использовать расширенные кодеки
btnDownloadCodecs.Caption=Загрузить расширенные кодеки...
btnVideoConfiguration.Caption=&Настройки
btnInformation.Caption=&О программе
btnOK.Caption=&OK
btnCancel.Caption=&Отмена
lblVFWAudioCodecs.Caption=Audio codec

[frmRegister]
Caption=Registration
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNumber:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Cancel(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentication...

[frmSaveToGIFProgress]
Caption=Saving..
btnCancel.Caption=&Cancel
[LanguageString]
Record=Запись
Resume=Возобновить
Pause=Пауза
Encoding=Кодирование
Capture=Снимок
Area=Область
Resize=размер
Open=Открыть
Options=Настройки
Report=Отчет
Register=Register
Info=Информация
Hotkey=Горячая клавиша
Hotkeys=Хоткеи
Save=Сохранение
Codecs=Кодеки
Timelimit=Ограничение
Stop=Остановить
Confirm=Подтвердить
Version=Версия
Language=Язык
Stereo=Стерео
Mono=Моно
Warning=Предупреждение
Sound=Звук
Error=Ошибка
Information=Информация
Confirm=Подтвердить
&Yes=&Да
&No=&Нет
&OK=&OK
&Cancel=&Отмена
&Abort=&Прервать
&Retry=&Повторить
&Ignore=&Пропустить
Effect=Выделение
KeyframeRate=Кол-во ключевых кадров
ModifiedWindowsHostFile=Обнаружено изменение в файле hosts Windows.
StopRecording=Остановить запись экрана..
StartRecording=Запустить запись экрана
CaptureScreen=Снимок экрана.
CopyToClipboard=Копировать в буфер обмена
PressKeyStopRecording=Нажмите %s для остановки записи.
RecordingFailed=Ошибка записи.
CauseAudioSynthesis=Причина (аудио синтез): 
Cause=Cause
NotExistDefaultOutputPath=Путь назначения не существует. Установлен путь по умолчанию.
Recording...=Recording
UpdateNewVersion=Обновить oCam до новой версии.
SelectAreaToRecord=Выбрать область записи.
ResizeRecordingArea=Изменить размеры области записи.
Position=Position
ChangeSettings=Главные настройки программы.
DisplaySoftwareInformation=Отобразить информацию о программе и лицензии.
OpenOutputPath=Открыть папку назначения.
BrowseForFolder=Просмотр папок
FailedRecordRegisterHotkey="Запись" горячая клавиша не установлена.
FailedPauseRegisterHotkey="Пауза" горячая клавиша не установлена.
FailedCaptureRegisterHotkey="Снимок экрана" горячая клавиша не установлена.
FailedRecordAreaRegisterHotkey="Выбор области записи" горячая клавиша не установлена.
PleaseChangeHotkey=Пожалуйста измените настройки горячих клавиш.
LanguageChanged=Язык изменен. Изменения вступят в силу после следующего запуска программы.
DownloadCodecs=Загрузить кодеки из интернета.
WhenUsedGoodCodecs=Для использования oCam я собрал хорошие кодеки.
GotoCodecPage=Хотите перейти на страницу кодеков в интернете?
DontShowAgain=Не показывать снова.
RecordingStarting=Запуск...
RecordingStopping=Остановка...
FailedInitWASSoundLibDLL=Ошибка инициализации звуковой библиотеки. Проверьте запущена ли служба Аудио Windows.
JPEGQuality=JPEG качество
CompressQuality=Сжатое качество
LicenseTo=зарегистрированный
InvalidSerialNumber=Неправильный серийный номер
RegisterExpired=Серийный номер уже истек.
ExpiryDate=Срок действия
Days=День
Enabled=Включено
Disabled=Выключено
Used=Использовать
NotUsed=Не использовать
LowDiskSpace=Не достаточно места на диске.
Watermark=водяной знак
RecordSystemAudio=Записывать системные звуки
DoNotRecordMicrophone=Не записывать микрофон
DoNotRecordSystemAudio=Не записывать системные звуки
UltraHigh=Сверхвысокий
VeryHigh=очень высокое
High=Высокое
Medium=Среднее
Low=Низкое
VeryLow=очень низкое
Auto=Авто
CantNotLoadImage=Невозможно загрузить изображение водяного знака из файла.
NotFoundTheTargetRecordWindow=Не нашел запись целевого окна.
RecordingGame=Игра
VeryFast=Очень быстро
Fast=Быстро
Normal=Нормальный
Slow=Медленный
VerySlow=Очень медленно
FileName=Имя файла
ConnectionFailed=Подключение к серверу не удалось.
Congratulations=Поздравляю
SuccessfullyRegistered=Поздравляем! Вы успешно зарегистрированы.
InvalidSerialNumber=Неправильный серийный номер. Серийный номер является недопустимым.
InvalidEMailAddress=Неверный адрес электронной почты. Адрес электронной почты является недопустимым.
RegisterExpired=Серийный номер, который вы использовали для активации данного продукта истек.
InvalidResponseFromServer=Получен недопустимый ответ от сервера.
RegisterAleady=Серийный номер уже зарегистрирован.
Donate=жертвовать
MonitorNotSupportResolution=Монитор не поддерживает разрешение.
HalfSize=Половина размера
FitWidth=По ширине
FitHeight=Fit высота
Custom=изготовленный на заказ
GIF=Anminated GIF
General=генеральный
Game=Игра
Performance=Спектакль
Input=вход
LeftChannel=LeftChannel
RightChannel=RightChannel
StereoChannel=StereoChannel
3StagPipelineDescription=3-ступенчатый конвейер (хорошо Performace)
2StagPipelineDescription=2-ступенчатый конвейер (нормальный)
NoPipelineDescription=нет трубопровода (медленно)
HighPerformance=Высокая производительность
HighQuality=Высокое качество
BlurayDisk=Bluray Disk
LowLatency=Low Latency
HighPerformanceLowLatency=Высокая производительность и Low Latency
HighQualityLowLatency=Высокое качество с низкой задержкой
NvidiaDefault=Nvidia По умолчанию
MaximumQuantizer=Максимальная Quantizer
MinimumQuantizer=Минимальная Quantizer
ConstQuantizerParameter=Const Quantizer Параметр
Main=Главный
Baseline=базисный
SinglePassConstantQP=1-PASS Константа QP
SinglePassCBR=1-PASS ЦБР
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) Первый GPU
(1)SecondGPU=(1) Во-вторых ГПУ
WidthHeightMultiple16=Ширина, высота кратна 16
WidthMultiple8HeightMultiple4=Ширина кратно 8, высота кратно 4
WidthHeightMultiple2=Ширина, высота кратна 2
Pixel=пиксель
Round=Круглый
RoundUp=Округлять
RoundDown=Округлить вниз
ConsumingCPUCycles=Потребление циклов процессора
YieldTheCPU=Выход процессора
AnimationDuration=продолжительность анимации
millisecond=миллисекунды
Rings=Кольца
Star=звезда
Star_RandomColor=Star (RandomColor)
Star_Rotation=Звезда вращения
Star_Rotation_RandomColor=вращение звезды (RandomColor)
Opacity=помутнение
SoftEdge=Мягкий край
Sec=Sec
CursorSize=Курсор Размер
Webcam=Вебкамера
WebcamVideoSize=Размер видео
SerialNumberAlreadyRegistered=Серийный номер уже зарегистрирован.
Close=близко
WhenRecording=При записи
Always=Всегда
AutoSelect=Автоматический выбор
AreSureResetAllSettings=Вы уверены, что хотите сбросить все настройки?
PleaseEnterRecordingAreaDisplayName=Пожалуйста, введите область записи отображаемое имя.
NoCategory=Нет категории
RecordingAreaCategoryNameExists=Название категории существует.
InvaildRecordingAreaCategoryName=Invaild название категории.
PleaseEnterRecordingAreaCategoryName=Пожалуйста, введите название категории.
Youtube=YouTube
LossLess=без потерь
HighPerformanceLossLess=Высокая производительность Lossless
Menu=Меню
ScreenRecording=Запись экрана
GameRecording=Игра записи
AudioRecording=Аудио запись
LetsSeeTheGameRecordingManual=Давайте посмотрим, руководство записи игры для начинающих.
DesktopDuplicationAPI=Desktop Дублирование API (Fast)
GDIAPI=GDI API
CantNotLoadWatermarkImage=Невозможно загрузить изображение водяного знака.
FrameRateMode_VFR=Переменная частота кадров (быстро)
FrameRateMode_CFR=Постоянная скорость передачи кадров
SoundRecord=запись
SecretFolder=SecretFolder
Installed=Установлены
InstallApp=Установить приложение
AleadyInstall=App уже установлена.
FailedRunInstaller=Не удалось выполнить действие установки программного обеспечения.
FailedDownload=Ошибка загрузки.
FailedGetSystemInfo=Не удалось получить Сведения о системе.
InvalidInstallFile=Загрузки файла, как представляется, быть поврежден.

[frmHardwareEncoderSettings]
Caption=Encoder settings
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
lblNvidiaNvencH264Profile.Caption=Profile:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Const Quantizer Parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( High Quality )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264AverageBitRate.Caption=Average Bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaximumQuantizer.Caption=Maximum Quantizer:
lblNvencH264MaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaxBitrate.Caption=Max Bitrate: 
btnNvencH264Default.Caption=&Default
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Profile
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Rate control
lblNvencHEVCConstQP.Caption=Const Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( High Quality )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Low Quality )
btnNvencHEVCDefault.Caption=&Default
lblNvencHEVCAverageBitRate.Caption=Average Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaxBitrate.Caption=Max Bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Default
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
Caption=Audio codecs settings
lblAACAudioSampleRate.Caption=SampleRate : 
lblMP3AudioSampleRate.Caption=SampleRate : 
lblMP2SampleRate.Caption=SampleRate : 
lblWMASampleRate.Caption=SampleRate : 
lblFlacAudioSampleRate.Caption=SampleRate : 

[frmCustomSize]
Caption=Custom Size
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
gbxCustomSize.Caption=Size

[frmRecordingAreaListEditor]
btnReset.Caption=&Reset
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
mnuAdd.Caption=&Add...
mnuEdit.Caption=&Edit...
mnuDelete.Caption=&Delete...
mnuInsertSeparator.Caption=&Insert separator...
Caption=Recording area list editor

[frmInputNewCategoryName]
Caption=New category
ledtNewCategoryName.Caption=Enter category name:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAddRecordingArea]
Caption=Add recording area
lblCategorys.Caption=Category:
ledtRecordingAreaDisplayName.Caption=Recording area display name:
btnNewCategory.Caption=&New category...
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
